[
    {
        "img": "/imgProducts/Botahombre1385siena.jpg",
        "category": "Deportivo",
        "name": "Botin Hombre",
        "description": "Si eres un hombre moderno que valora la calidad, la comodidad y el estilo, estos botines son la elección perfecta.",
        "code": "1385",
        "stock": 2,
        "price": 140000
    },
    {
        "img": "/imgProducts/BotaHombre1370Azul.jpg",
        "category": "Deportivo",
        "name": "Botin Hombre",
        "description": "Los hombres modernos saben que la calidad y el estilo van de la mano. Estos botines, elaborados en cuero de primera calidad, te brindarán un aspecto sofisticado y elegante en cualquier ocasión.",
        "code": "1370",
        "stock": 2,
        "price": 140000
    },
    {
        "img": "/imgProducts/SporHombre4012Mielcombinado.jpg",
        "category": "Sport",
        "name": "Spor Hombre",
        "description": "Descubre el equilibrio perfecto entre calidad, comodidad y estilo con estos zapatos deportivos para hombres. Elaborados en cuero de primera calidad, brindan un aspecto sofisticado y elegante.",
        "code": "4012",
        "stock": 3,
        "price": 120000
    },
    {
        "img": "/imgProducts/sporthombre4014azul.jpg",
        "category": "Sport",
        "name": "Spor Hombre",
        "description": "Los hombres que valoran la calidad y la comodidad encontrarán en estos zapatos deportivos su elección perfecta. Elaborados en cuero de alta calidad, brindan un aspecto sofisticado y elegante.",
        "code": "4014",
        "stock": 3,
        "price": 120000
    },
    {
        "img": "/imgProducts/SportHombre4018rojo.jpg",
        "category": "Sport",
        "name": "Spor Hombre",
        "description": "Si buscas comodidad y estilo en tus zapatos deportivos, estos son los ideales para ti. Elaborados en cuero de alta calidad, brindan una apariencia sofisticada y elegante.",
        "code": "4018",
        "stock": 3,
        "price": 120000
    },
    {
        "img": "/imgProducts/TubularDama2026Mostaza.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Las mujeres que desean destacar en cualquier ocasión encontrarán en estos zapatos tubulares su elección ideal.",
        "code": "2026",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularDama2051Negro.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Si eres una mujer sofisticada que busca un calzado elegante y moderno, estos zapatos tubulares son perfectos para ti. Su diseño único y estilo vanguardista te ayudarán a destacar en cualquier ocasión.",
        "code": "2051",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularDama2055Negro.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Destaca tu estilo con estos elegantes zapatostubulares para mujeres. Su diseño innovador, materiales de calidad y suela distintiva los convierten en una elección imprescindible.",
        "code": "2055",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularDama2056Beige.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Si buscas un calzado elegante y moderno que refleje tu estilo único, estos zapatos tubulares son ideales para ti. Con su diseño exclusivo y materiales de calidad, te garantizan una experiencia excepcional.",
        "code": "2056",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularDama2057tabaco.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Un calzado elegante y moderno para mujeres que desean destacar en cualquier ocasión. Estos zapatos tubulares ofrecen estilo y comodidad incomparables.",
        "code": "2057",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularDama2058Miel.jpg",
        "category": "Tubular",
        "name": "Tubular Dama",
        "description": "Si eres una mujer que busca elegancia y modernidad en su calzado, estos zapatos tubulares son perfectos para ti.",
        "code": "2058",
        "stock": 3,
        "price": 95000
    },
    {
        "img": "/imgProducts/TubularHombre9059AzulporMiel.jpg",
        "category": "Tubular",
        "name": "Tubular Hombre",
        "description": "Estos zapatos tubulares son ideales para hombres que buscan un calzado que combine estilo y comodidad. Con su diseño innovador, materiales de calidad y suela distintiva.",
        "code": "9059",
        "stock": 3,
        "price": 110000
    },
    {
        "img": "/imgProducts/TubularHombre9004rojopormiel.jpg",
        "category": "Tubular",
        "name": "Tubular Hombre",
        "description": "Si buscas un calzado moderno y cómodo, estos zapatos tubulares son perfectos para ti. Con su diseño innovador, materiales de calidad y suela distintiva, te brindarán un aspecto elegante y vanguardista.",
        "code": "9004",
        "stock": 3,
        "price": 110000
    },
    {
        "img": "/imgProducts/TubularHombre9062rojo.jpg",
        "category": "Tubular",
        "name": "Tubular Hombre",
        "description": "Destaca tu estilo con estos zapatos tubulares para hombres. Su diseño moderno y vanguardista los convierte en una elección ideal para aquellos que buscan un calzado único. ",
        "code": "9062",
        "stock": 3,
        "price": 110000
    }
]
